Repository: quannh287/reality-check
Catalog: RealityCheck/Localizable.xcstrings
Source language: en
Languages: vi

# card.form.action.cancel
source: Cancel
vi: Huỷ

# card.form.action.pin
source: Pin to widget
vi: Pin lên widget

# card.form.action.save
source: Save
vi: Lưu

# card.form.action.unpin
source: Unpin
vi: Bỏ pin

# card.form.countdown.remaining %@
source: → %@ days remaining
vi: → %@ ngày còn lại

# card.form.field.label.a
source: Name (e.g. Revenue)
vi: Tên (VD: Doanh số)

# card.form.field.label.b
source: Name (e.g. Target)
vi: Tên (VD: Mục tiêu)

# card.form.field.target.date
source: Target date
vi: Ngày đích

# card.form.field.title
source: Title
vi: Tiêu đề

# card.form.field.unit
source: Unit (days, months, M...)
vi: Đơn vị (ngày, tháng, triệu...)

# card.form.field.value
source: Number
vi: Số liệu

# card.form.field.value.placeholder
source: Value
vi: Giá trị

# card.form.section.display
source: Display
vi: Hiển thị

# card.form.section.formula
source: Formula
vi: Công thức

# card.form.section.info
source: Info
vi: Thông tin

# card.form.section.value
source: Value
vi: Giá trị

# card.form.title.create
source: Create Card
vi: Tạo Card

# card.form.title.edit
source: Edit Card
vi: Sửa Card

# card.list.action.delete
source: Delete
vi: Xoá

# card.list.action.pin
source: Pin to widget
vi: Pin lên widget

# card.list.action.pin.short
source: Pin
vi: Ghim

# card.list.action.unpin
source: Unpin
vi: Bỏ ghim

# card.list.alert.delete.message
source: This action cannot be undone.
vi: Hành động này không thể hoàn tác.

# card.list.alert.delete.title
source: Delete card?
vi: Xoá thẻ?

# card.list.empty.cta
source: ＋ Create first card
vi: ＋ Tạo card đầu tiên

# card.list.empty.headline
source: No Reality Cards yet
vi: Chưa có Reality Card nào

# card.list.empty.subheadline
source: Create your first card to face reality
vi: Tạo card đầu tiên để đối diện thực tế

# card.list.section.all
source: All Cards
vi: Tất cả thẻ

# card.list.section.pinned
source: Pinned
vi: Đã ghim

# notification.body.empty
source: Open app to create your first Reality Card
vi: Mở app để tạo Reality Card đầu tiên

# settings.notification.section
source: Daily Notification
vi: Thông báo hàng ngày

# settings.notification.status.off
source: Notifications disabled
vi: Thông báo đã tắt

# settings.notification.status.on %@
source: Scheduled · Every day at %@
vi: Đã lên lịch · Mỗi ngày %@

# settings.notification.time.subtitle
source: Every day at
vi: Mỗi ngày vào lúc

# settings.notification.time.title
source: Reminder time
vi: Thời gian nhắc

# settings.notification.toggle.subtitle
source: Daily Reality Card reminder
vi: Nhắc nhở Reality Card mỗi ngày

# settings.notification.toggle.title
source: Enable notifications
vi: Bật thông báo

# settings.title
source: Settings
vi: Cài đặt

# settings.widget.refresh
source: Refresh widget
vi: Làm mới widget

# settings.widget.refresh.action
source: Refresh ↺
vi: Làm mới ↺

# settings.widget.showing
source: Showing
vi: Đang hiển thị
